{
  "securityMessage": "Правовая информация/защита данных",
  "control": {
    "learnMore": "Подробнее",
    "submit": "Отправить",
    "wasSended": "Письмо отправлено!",
    "error": "Что-то пошло не так! Попробуйте позже"
  },
  "toolbar": {
    "services": "Услуги",
    "pricing": "Цена",
    "about": "O нас",
    "contact": "Контакт",
    "lang": "Язык",
    "servicesItems": {
      "2dDim": "2д план c размерами",
      "2dFur": "2д план c мебелью",
      "3dFur": "3д план c мебелью",
      "3dIn": "3д визуализация интерьера",
      "3dEx": "3д визуализация экстерьера",
      "planBasic": "Тариф “Basic”",
      "planPlus": "Тариф “Plus”",
      "planPro": "Тариф “Pro”",
      "planBasicDes": "Идеально для частных риелторов",
      "planPlusDes": "Подходит для агентств недвижимости",
      "planProDes": "Подходит для застройщиков и инвесторов",
      "planBasicDiscount": "Скидка 10%",
      "planPlusDiscount": "Скидка 15%",
      "planProDiscount": "Скидка 20%",
      "planBasicQuantity": "От 20 планов",
      "planPlusQuantity": "От 40 планов",
      "planProQuantity": "От 60 планов"
    }
  },
  "home": {
    "usText1": "3Dplan.online - графический сервис для агентов по недвижимости.",
    "usText2": "Mы преобразуем старые планы этажей в современные проекты и создаем визуализации интерьера и экстерьера.",
    "usText3": "Идeaльнo подходит для маркетинга недвижимости — увеличивает продажи и укрепляет имидж вашего агентства.",
    "usTitle": "Графический сервис для агентов недвижимости"
  },
  "feedback": {
    "thomas": {
      "text": "Отличное сотрудничество! План-графика выглядит профессионально - быстро, качественно и по хорошей цене. Экономит время и оставляет отличное впечатление на клиентов. Спасибо и однозначно рекомендую!",
      "name": "Томас Шнайдер, риелтор"
    },
    "olga": {
      "text": "Я уже не могу представить свой маркетинг без этого сервиса. Быстрая и качественная работа, современный дизайн - просто идеально! Очень рекомендую.",
      "name": "Ольга Чехова, маркетолог"
    },
    "sergio": {
      "text": "Мега-сервис для тех, кто хочет профессионально презентовать свою недвижимость. Посты идеально подходят для социальных сетей, таких как Instagram и Facebook. Быстрая и качественная работа. Если мне снова понадобится презентация недвижимости, я c радостью обращусь к вам. 100% рекомендация!",
      "name": "Сержио Романо, риелтор"
    },
    "irina": {
      "text": "Когда у меня возникал вопрос, я сразу получала помощь. Приятное и быстрое общение. Команда очень дружелюбная, любит свою работу и всегда на связи. Ясная рекомендация!",
      "name": "Ирина Мозер, частный клиент"
    }
  },
  "mailForm": {
    "name": "Имя",
    "firstName": "Имя",
    "lastName": "Фамилия",
    "email": "Почта",
    "message": "Сообщение",
    "title": "СВЯЗАТЬСЯ С НАМИ ВЫ МОЖЕТЕ ПО ПОЧТЕ<br></br>office@3dplan.online",
    "description": "Здесь мы будем рады узнать о ваших будущих проектах в сфере <br></br>недвижимости, а также готовы принять предложения о сотрудничестве и <br></br>ответить на все ваши вопросы."
  },
  "aboutus": {
    "title": "3dplan.online - Ваш партнер в создании качественной визуализации недвижимости.",
    "description": "Мы, Анастасия Штраус и Юлия Симонова, – команда профессиональных дизайнеров и создатели <strong>3dplan.online</strong>.<br></br>Наша миссия – помогать риелторам работать профессионально, создавая убедительные визуальные материалы, которые делают их предложения более привлекательными.<br></br>Давайте вместе создадим идеальную презентацию вашей недвижимости!<br></br><br></br>Мы создали этот сервис, чтобы значительно улучшить документацию объектов, выставленных на продажу или аренду. Эффектные 2D- и 3D-планы, а также фотореалистичные визуализации помогают презентовать недвижимость, выделить ее среди конкурентов и привлечь больше потенциальных клиентов. Но и способствует увеличению стоимости недвижимости при продаже или сдаче в аренду.<br></br><br></br><strong>Как это работает?</strong><br></br>Мы работаем с существующими планами и чертежами, вам только стоит отсканировать или начертить существующий план недвижимости и предоставить его нам с описание комнат.<br></br>Мы сделаем из него профессиональное графическое изображение, которое можно использовать в своем маркетинге, в презентациях и експозе.<br></br><br></br>Давайте вместе создадим идеальную презентацию вашей недвижимости!"
  },
  "service": {
    "3dExterior": {
      "title": "3D-визуализации интерьеров и экстерьеров",
      "description": "Профессиональная 3D визуализация — мощный инструмент для презентации недвижимости. Мы создаем фотореалистичные 3D-изображения интерьеров и экстерьеров, которые позволяют продемонстрировать будущий объект во всех его деталях еще до начала строительства или ремонта. Это помогает потенциальным клиентам и инвесторам увидеть конечный результат, а также оценить все особенности и преимущества проекта.<br></br><br></br>Кому это может помочь?<br></br>• Инвесторам и застройщикам, которые хотят продемонстрировать своим партнерам и клиентам визуально привлекательные и четко представленные проекты.<br></br>• Агентствам недвижимости, работающим над имиджем будущего объекта и стремящимся представить его в лучшем свете, чтобы привлечь больше клиентов и повысить интерес к продаже или аренде.<br></br><br></br>Дайте вашим клиентам возможность увидеть будущее сегодня с помощью качественной 3D визуализации!",
      "control": "Начать проект",
      "instructionTitle": "Как заказать план этажа: пошаговая инструкция",
      "step1": "Отправьте фото или видео участка/помещения с описанием используемых материалов и желаемого стиля. Чем подробнее вы опишете объект, тем точнее будет результат.",
      "step2": "Мы создадим стартовые зд визуализации с учётом всех требований и отправим вам для подтверждения.",
      "step3": "После полного согласования мы предоставим готовые 3д визуализации в высококачественном разрешении для использования в вашем маркетинге.",
      "faq1title": "Какая информация необходима для создания интерьерной визуализации?",
      "faq1description": "Для качественной работы нам потребуется:<br></br>– фотографии или видеозапись помещения<br></br>– план помещения (можно нарисованный от руки или архитектурный)<br></br>– информация о материалах, а также описание желаемого стиля и атмосферы.<br></br>Чем подробнее и точнее предоставленные данные, тем реалистичнее и ближе к вашим ожиданиям будет итоговый результат.",
      "faq2title": "Сколько времени занимает создание визуализации?",
      "faq2description": "Обычно создание интерьерной визуализации занимает до 10 рабочих дней (не включая время на согласование). Сроки зависят от сложности проекта, количества ракурсов и уровня детализации.",
      "faq3title": "Можно ли вносить изменения после создания визуализации?",
      "faq3description": "Да. Работа над визуализацией проходит в три этапа. После каждого этапа вы получаете предварительный макет и можете внести все необходимые корректировки.",
      "faq4title": "В каких форматах я получу готовые визуализации?",
      "faq4description": "Вы получите изображения в удобных форматах:<br></br>– JPEG, TIFF, PNG в высоком разрешении"
    },
    "3dFurniture": {
      "title": "3D план с мебелью",
      "description": "Мы создаем фотореалистичные 3D планы этажей, на которых отображается не только точная планировка, но и расстановка мебели. Эти планы помогают клиентам увидеть, как будет выглядеть пространство в реальной жизни, с учетом всех деталей и функциональности. Это идеальный инструмент для демонстрации того, как пространство может быть использовано, и для создания максимально точного представления о будущем объекте.<br></br><br></br>Зачем это нужно?<br></br> • Реалистичное представление пространства: 3D планы с мебелью позволяют клиентам  увидеть расположение комнат, почувствовать атмосферу и стиль помещения, что помогает принять решение с большей уверенностью.<br></br>Повышение имиджа агентства: Такие высококачественные визуализации подчеркивают профессионализм агентства. Это позволяет выделиться среди конкурентов и привлечь внимание взыскательных клиентов.",
      "control": "Начать проект",
      "instructionTitle": "Как заказать план этажа: пошаговая инструкция.",
      "step1": "Предоставьте существующий план этажа (отсканированный или нарисованный от руки) с указанием всех размеров и дополнительной информации о проекте.",
      "step2": "Мы оцифруем ваш план с учётом всех требований и отправим вам для подтверждения.",
      "step3": "После согласования мы предоставим готовый проект в оговорённых форматах и высококачественных JPEG-файлах для использования в вашем маркетинге.",
      "listItem1": "✔️ Расчет площади",
      "listItem2": "✔️ Северная стрелка",
      "listItem3": "✔️ Ваш логотип",
      "listItem4": "✔️ Форматы для веб-сайтов и социальных сетей: A4, 3:4, 5:4",
      "listItem5": "По запросу: расчет жилой площади",
      "faq1title": "Какая информация необходима для создания 2D/3D-плана этажа?",
      "faq1description": "Во вложении к письму, пожалуйста, приложите:<br></br>• План этажа — отсканированный или нарисованный от руки — с указанием всех размеров стен, окон и дверей.<br></br>• Укажите расположение кухни, ванных комнат и санузлов.<br></br>• Подпишите назначения помещений<br></br><br></br>В тексте письма укажите, пожалуйста:<br></br>• Пожелания по расстановке мебели:<br></br>• Предпочтительные форматы финального плана:<br></br>• Нужно ли указывать стрелку севера на плане.<br></br><br></br>Дополнительно:<br></br>• Приложите логотип вашей компании, если вы хотите, чтобы он был размещён на плане.<br></br>• Если у вас есть фотографии или видео объекта — пожалуйста, приложите их во вложении.",
      "faq2title": "Сколько времени занимает создание 2D/3D-плана?",
      "faq2description": "Обычно работа над планом занимает до 5 рабочих дней, в зависимости от сложности и объёма задания.",
      "faq3title": "Можно ли внести изменения после создания плана?",
      "faq3description": "Да, конечно. Вы получите предварительный макет, и при необходимости сможете внести любые правки и уточнения.",
      "faq4title": "Предоставляете ли вы сертифицированные расчёты жилой площади?",
      "faq4description": "Мы создаём поэтажные планы и рассчитываем жилую площадь на основе предоставленных вами замеров и данных. Все указанные размеры и квадратные метры являются ориентировочными значениями.<br></br>Мы <strong>не предоставляем сертифицированные расчёты</strong> — наш сервис является графическим и занимается цифровой визуализацией планов этажей."
    },
    "2dFurniture": {
      "title": "2D план с мебелью",
      "description": "Наши детализированные 2D планы этажей показывают не только планировку, но и расстановку мебели. Это дает потенциальным покупателям и арендаторам четкое представление о том, как можно использовать и обустроить пространство.<br></br><br></br>Почему это важно?<br></br>• Лучшее понимание пространства: Клиенты сразу видят, как можно оптимально использовать помещения и адаптировать их под свои нужды.<br></br>• Уют и комфорт: Визуализация с мебелью создает ощущение уюта и домашней атмосферы еще до реального просмотра объекта.",
      "control": "Начать проект",
      "listItem1": "✔️ Расчет площади",
      "listItem2": "✔️ Северная стрелка",
      "listItem3": "✔️ Ваш логотип",
      "listItem4": "✔️ Форматы для веб-сайтов и социальных сетей: A4, 3:4, 5:4",
      "listItem5": "По запросу: расчет жилой площади",
      "step1": "Предоставьте существующий план этажа (отсканированный или нарисованный от руки) с указанием всех размеров и дополнительной информации о проекте.",
      "step2": "Мы оцифруем ваш план с учётом всех требований и отправим вам для подтверждения.",
      "step3": "После согласования мы предоставим готовый проект в оговорённых форматах и высококачественных JPEG-файлах для использования в вашем маркетинге.",
      "instructionTitle": "Как заказать план этажа: пошаговая инструкция"
    },
    "2dDim": {
      "title": "2D план с размерами",
      "description": "Мы создаем детализированные 2D планы этажей с точными размерами, которые помогают потенциальным покупателям и арендаторам лучше понять пространство и его функциональность.<br></br><br></br>Почему это важно?<br></br>• Точные данные: Наши планы показывают точные размеры комнат, расположение стен, дверей и окон, позволяя клиентам реалистично представить свое будущее жилье или офис.<br></br>Легкость в принятии решения: Четкие размеры помогают потенциальным покупателям и арендаторам быстрее определить, соответствует ли объект их требованиям.",
      "control": "Начать проект",
      "listItem1": "✔️ Расчет площади",
      "listItem2": "✔️ Северная стрелка",
      "listItem3": "✔️ Ваш логотип",
      "listItem4": "✔️ Форматы для веб-сайтов и социальных сетей: A4, 3:4, 5:4",
      "listItem5": "По запросу: расчет жилой площади",
      "step1": "Предоставьте существующий план этажа (отсканированный или нарисованный от руки) с указанием всех размеров и дополнительной информации о проекте.",
      "step2": "Мы оцифруем ваш план с учётом всех требований и отправим вам для подтверждения.",
      "step3": "После согласования мы предоставим готовый проект в оговорённых форматах и высококачественных JPEG-файлах для использования в вашем маркетинге.",
      "instructionTitle": "Как заказать план этажа: пошаговая инструкция"
    }
  },
  "planExample": {
    "title": "3D Визуализация Интерьера и Экстерьера – ключ к успешной продаже недвижимости",
    "description": "Почему это важно? Покупатели принимают решения, основываясь на эмоциях и визуальном восприятии. 3D-визуализация помогает представить объект еще до строительства или ремонта, создавая ощущение пространства и стиля.<br></br><br></br>Наши услуги:<br></br>• 3D-визуализация интерьера – реалистичные изображения, передающие комфорт и функциональность.<br></br>• 3D-визуализация экстерьера – эффектные визуальные решения фасадов и окружающей территории."
  },
  "price": {
    "rooms1": "1 до 4 помещений",
    "rooms2": "5 до 15 помещений",
    "rooms3": "16 до 25 помещений",
    "currency": "Eвро",
    "floor": "за этаж"
  },
  "security": {
    "title": "Правовая информация и Политика конфиденциальности",
    "imprintTitle": "Правовая информация",
    "description": "Анастасия Штраус<br></br>Свободный художник – графические услуги для рынка недвижимости<br></br>Witthauergasse 28/5<br></br>1180 Вена, Австрия<br></br><br></br><strong>Контакт:</strong><br></br>Электронная почта: office@3dplan.online<br></br>Веб-сайт: <a>www.3dplan.online</a><br></br><br></br><strong>Деятельность:</strong><br></br>Незарегистрированная самостоятельная художественная деятельность в соответствии с § 2 австрийского Закона о торговле (GewO) (графические услуги в художественном контексте)<br></br><strong>Ответственный орган:</strong> Районная управа Вены, Внутренний город (Bezirkshauptmannschaft Wien Innere Stadt)<br></br>Член Торговой палаты Вены<br></br><strong>Отделение:</strong> Реклама и рыночные коммуникации<br></br><strong>Ответственность за содержание:</strong><br></br>Несмотря на тщательный контроль содержания, я не несу ответственности за содержание внешних ссылок. За содержание ссылок несут ответственность исключительно их владельцы.<br></br><strong>Онлайн-урегулирование споров согласно ст. 14, п. 1 Регламента ЕС ODR:</strong><br></br>Европейская комиссия предоставляет платформу для онлайн-урегулирования споров (ODR): https://ec.europa.eu/odr<br></br>Вы также можете направить свою жалобу напрямую на указанный выше адрес электронной почты.",
    "policyTitle": "Политика конфиденциальности",
    "policyDescription": "Защита ваших персональных данных является для нас особенно важной. Мы обрабатываем ваши данные исключительно на основании действующего законодательства (GDPR, TKG 2003). В настоящей политике конфиденциальности мы информируем вас о ключевых аспектах обработки данных на нашем сайте.<br></br><br></br><strong>1. Контакт с нами и формы запроса</strong><br></br>Если вы связываетесь с нами через форму на сайте (например, анкету или контактную форму), предоставленные вами данные (имя, адрес электронной почты, номер телефона, информация о проекте и т.д.) сохраняются для обработки запроса и возможных последующих вопросов. Эти данные не передаются третьим лицам без вашего согласия.<br></br><br></br><strong>2. Использование шрифтов Google Fonts</strong><br></br>Наш сайт использует Google Fonts — сервис компании Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ирландия. При загрузке сайта шрифты подгружаются с серверов Google, при этом может фиксироваться ваш IP-адрес и передаваться в США.<br></br>Правовой основой является наш законный интерес согласно ст. 6, п. 1, лит. f GDPR — обеспечение единообразного и привлекательного дизайна сайта.<br></br><br></br>Дополнительная информация:<br></br>https://developers.google.com/fonts/faq<br></br>https://policies.google.com/privacy<br></br><br></br>3. Плагины социальных сетей<br></br>На нашем сайте используются плагины и ссылки на социальные сети (Instagram, Facebook, Pinterest), управляемые третьими лицами:<br></br>• Instagram: Meta Platforms Ireland Ltd., 4 Grand Canal Square, Dublin 2, Ирландия<br></br>• Facebook: Meta Platforms Ireland Ltd., 4 Grand Canal Square, Dublin 2, Ирландия<br></br>• Pinterest: Pinterest Europe Ltd., Palmerston House, 2nd Floor, Fenian Street, Dublin 2, Ирландия<br></br><br></br>При посещении сайта данные, такие как IP-адрес, информация о браузере и действия пользователя, могут быть переданы на эти платформы — даже если у вас нет аккаунта или вы не вошли в систему.<br></br><br></br>Больше информации о защите данных вы найдете в политиках конфиденциальности соответствующих сетей:<br></br>• Instagram: https://privacycenter.instagram.com/<br></br>• Facebook: https://www.facebook.com/about/privacy<br></br>• Pinterest: https://policy.pinterest.com/de/privacy-policy<br></br><br></br><strong>4. Ваши права</strong><br></br>Вы имеете право на доступ к данным, их исправление, удаление, ограничение обработки, переносимость, отзыв согласия и возражение.<br></br>Если вы считаете, что обработка ваших данных нарушает законодательство о защите данных или ваши права, вы можете подать жалобу в Австрийское управление по защите данных:<br></br><a>www.dsb.gv.at</a><br></br><br></br><strong>5. Ответственное лицо за обработку данных</strong><br></br>Анастасия Штраус<br></br>Witthauergasse 28/5<br></br>1180 Вена, Австрия<br></br><br></br>Контакт:<br></br>Электронная почта: office@3dplan.online"
  },
  "order": {
    "title": "ЗАГРУЗИТЬ СУЩЕСТВУЮЩИЙ ПЛАН ЭТАЖА",
    "description": "Это может быть архитектурный или строительный план, <br></br>а также план нарисованный от руки",
    "name": "Имя",
    "surname": "Фамилия",
    "org": "Организация",
    "city": "Город",
    "idx": "Индекс",
    "address": "Адрес",
    "mail": "E-mail",
    "comment": "Комментарий",
    "type": "Какой вид плана вы хотите оцифровать?",
    "link": "Ссылка на план этажа и фотографии вашего объекта ( Google Drive, Dropbox, We Transfer )"
  },
  "packages": {
    "title": "Пакеты услуг",
    "description": "Пакеты рассчитаны на заказы планов этажей в течение одного месяца. Вы можете формировать заказы в течение месяца и гарантированно получите скидку на указанное количество планов, независимо от их типа — 2D или 3D."
  },
  "info": {
    "interior": {
      "title": "3D-визуализация интерьера",
      "description": "Погрузитесь в атмосферу будущего пространства благодаря фотореалистичной 3D-визуализации интерьера. Мы создаём детальные изображения, отражающие комфорт, стиль и функциональность помещений — будь то жилые или коммерческие объекты.<br></br>Такая визуализация станет отличным инструментом для презентации проектов инвесторам или для успешной продажи готовых решений.<br></br>Сценарий и стилистика интерьера разрабатываются в соответствии с вашими пожеланиями или могут быть предложены нашей командой дизайнеров.<br></br>Стоимость одного ракурса — от 200 евро."
    },
    "exterior": {
      "title": "3D-визуализация экстерьера",
      "description": "Оживите архитектурную концепцию с помощью высококачественной 3D-визуализации фасадов. Мы создаём реалистичные изображения внешнего облика зданий с частичным включением окружающей территории — идеальный способ визуально представить проект на этапе разработки или презентовать уже существующий объект.<br></br>Моделирование выполняется на основе архитектурных чертежей, эскизов или фотографий, а выбор материалов, фасадной стилистики и окружения обсуждается индивидуально.<br></br>Стоимость одного ракурса — от 400 евро"
    }
  },
  "pricing": {
    "dimension": {
      "title": "2D план с размерами",
      "description": "2D план одноэтажного объекта недвижимости без мебели, включающий зону кухни, ванной и туалета. Все основные размеры указаны для полного понимания планировки. Включена таблица с площадями помещений и расчётом жилой площади при необходимости. Также добавляются ваш логотип и указатель направления на север."
    },
    "furniture": {
      "title": "2D план с мебелью",
      "description": "2D план одноэтажного объекта недвижимости с расставленной мебелью — по фактическим фотографиям или нашему проекту. Для наглядности добавляется таблица с площадями помещений и, при необходимости, расчёт жилой площади.<br></br>План также содержит ваш логотип и стрелку, указывающую на север."
    },
    "3d": {
      "title": "3D план с мебелью",
      "description": "3D план одноэтажного объекта недвижимости с расставленной мебелью — по реальным фото или на основе нашего дизайн-проекта. Для наглядности включена таблица с площадями помещений и расчёт жилой площади по запросу. Присутствуют ваш логотип и указатель сторон света (север)."
    }
  }
}